{
    "items": [
        {
            "ID": "1",
            "ISBN": "978-970-9543-28-5 ",
            "Título": "Himmelweg",
            "Autor": "Juan Mayorca",
            "Editorial": "Paso De Gato",
            "Año": "2007",
            "Edición": "1",
            "Precio": "13",
            "Descripción": "Un delegado de la Cruz Roja visita un campo de concentración de la Alemania nazi, ahí el comandante que lo dirige le hace creer que los prisioneros son habitantes de una ciudad ficticia, disfrazando el lugar para la ocasión y obligando a los reclusos a interpretar distintos personajes. Himmelweg o Camino al cielo —expresión utilizada por los nazis para referirse a las rampas de acceso a las cámaras de gas— refleja la perversión con la que los nazis enmascaraban la realidad para exterminar a los judíos. ",
            "Imagen": "/images/products/1.jpg",
            "Cantidad": "10",
            "Peso": "0.45",
            "Cupon": "cuadernopromo",
            "Vendidos": "2"
        },
        {
            "ID": "2",
            "ISBN": "978-607-8092-73-4 ",
            "Título": "Lágrimas de agua dulce (incluye unipersonal para actriz)",
            "Autor": "Jaime Chabaud",
            "Editorial": "Paso De Gato",
            "Año": "2014",
            "Edición": "2",
            "Precio": "89",
            "Descripción": "Lágrimas de agua dulce cuenta la historia de Sofía, una niña con un singular don: llora, literalmente, a cántaros. Para su mala fortuna, Sofía vive en el lugar menos apropiado para derramar sus copiosas lágrimas: un pueblo con sequía. Sin dejar a un lado el encanto de los juegos de la infancia, en la trama asoman temas graves, como lo son la explotación infantil y la ambición de los adultos. Además su autor, Jaime Chabaud, presenta en esta segunda edición de Lágrimas... un unipersonal que enriquece la perspectiva de la obra; otra manera de acercarse a esta maravillosa historia. ",
            "Imagen": "/images/products/2.jpg",
            "Cantidad": "11",
            "Peso": "0.9",
            "Vendidos": "3"
        },
        {
            "ID": "3",
            "ISBN": "978-970-9543-21-6 ",
            "Título": "La infamia",
            "Autor": "Oscar Lieara",
            "Editorial": "Paso de Gato",
            "Año": "2007",
            "Edición": "1",
            "Precio": "33",
            "Descripción": "Un matrimonio desgastado por la rutina y el aburrimiento se ve renovado por la llegada de un miembro de la familia. Tobías y Elodia llevan muchos años de casados y tienen una vida en la que nada nuevo pasa, hasta que un día, su sobrino Damián llega de visita a su casa para darle un giro a la cotidianidad de la pareja. La infamia refleja la situación de mu- chos matrimonios de campo, en los que impera el machismo y la opresión contra la mujer. ",
            "Imagen": "/images/products/3.jpg",
            "Cantidad": "0",
            "Peso": "0.56",
            "Cupon": "cdmpromo",
            "Vendidos": "12"
        }
    ]
}